<?php
require_once __DIR__ . '/view/header.php';

?>

<div class="wrapper">

<div class="container-fluid">


  <h2>プライバシーポリシー</h3>

<br>

<p>トイステ（以下、「当サイト」とします。）における免責事項は、下記の通りです。</p>
<br>

<h3 class="h3-line">コメントについて</h3>
次の各号に掲げる内容を含むコメントは、当サイト管理人の裁量によって承認せず、削除する事があります。
<br><br>
・特定の自然人または法人を誹謗し、中傷するもの<br>
・極度にわいせつな内容を含むもの<br>
・禁制品の取引に関するものや、他者を害する行為の依頼など、法律によって禁止されている物品、行為の依頼や斡旋などに関するもの<br>
・その他、公序良俗に反し、または管理人によって承認すべきでないと認められるもの
<br>
<br>

<h3 class="h3-line">当サイトの情報の正確性について</h3>
・当サイトのコンテンツや情報において、可能な限り正確な情報を掲載するよう努めています。しかし、誤情報が入り込んだり、情報が古くなったりすることもあります。必ずしも正確性を保証するものではありません。また合法性や安全性なども保証しません。
<br>
<br>
<h3 class="h3-line">損害等の責任について</h3>
当サイトに掲載された内容によって生じた損害等の一切の責任を負いかねますので、ご了承ください。<br><br>
また当サイトからリンクやバナーなどによって他のサイトに移動された場合、移動先サイトで提供される情報、サービス等について一切の責任も負いません。<br><br>
当サイトの保守、火災、停電、その他の自然災害、ウィルスや第三者の妨害等行為による不可抗力によって、当サイトによるサービスが停止したことに起因して利用者に生じた損害についても、何ら責任を負うものではありません。<br><br>
当サイトを利用する場合は、自己責任で行う必要があります。
<br>
<br>

<h3 class="h3-line">当サイトで掲載している画像の著作権や肖像権等について</h3>
当サイトで掲載している画像の著作権や肖像権等は、各権利所有者に帰属します。万が一問題がある場合は、各権利所有者本人が直接<a href="contact.php">お問い合わせフォーム</a>よりご連絡いただけますようお願いいたします。
<br>
<br>
<br><br>

<h3 class="h3-line">無断転載の禁止について</h3>
当サイトに存在する、文章や画像、動画等の著作物の情報を無断転載することを禁止します。引用の範囲を超えるものについては、法的処置を行います。転載する際には、お問い合わせよりご連絡いただけますよう宜しくお願い致します。

  </div>

</div>


<?php
require_once __DIR__ . '/view/footer.php';
?>